{
  "CANCEL": "Cancelar",
  "CREATE.1.1": "Primero necesitar谩 el archivo de tonos en formato UltraStar TXT. Si no tiene un archivo de tonos puede crear uno, con editores como 茅stas:",
  "CREATE.1.2": "Nota: No se tomar谩 en cuenta la letra de la canci贸n.",
  "CREATE.SONG.TITLE": "T铆tulo de la canci贸n",
  "CREATE.SONG.ULTRASTAR_TXT_FILE.LABEL": "Archivo UltraStar TXT",
  "CREATE.SONG.ULTRASTAR_TXT_FILE.HELP": "El archivo de notas. No se tomar谩 en cuenta la letra.",
  "CREATE.SONG.ULTRASTAR_TXT_FILE.INVALID": "Aseg煤rese de que el archivo tiene formato UltraStar TXT y que tenga al menos una sola nota.",
  "CREATE.SONG.SONG_LINK.LABEL": "Enlace a la canci贸n",
  "CREATE.SONG.SONG_LINK.HELP": "Opcional: enlace al lugar desde donde puede reproducir la canci贸n.",
  "CREATE.SONG.LYRICS_LINK.LABEL": "Enlace a la letra",
  "CREATE.SONG.LYRICS_LINK.HELP": "Opcional: enlace a un lugar que muestre la letra de la canci贸n.",
  "CREATE.SONG.LINK_AUTHOR.LABEL": "Autor del enlace",
  "CREATE.SONG.LINK_AUTHOR.HELP": "Opcional: informaci贸n sobre qui茅n cre贸 este enlace. Nombre, correo electr贸nico, compa帽铆a etc.",
  "CREATE.SONG.SHORTEN_LINK_TINYURL": "Abreviar el enlace con TinyURL",
  "CREATE.SONG.BTN.CREATE_LINK": "Crear enlace",
  "CREATE.SONG.BTN.CREATING": "Creando...",
  "CREATE.SONG.READY.TITLE": "隆El enlace est谩 listo!",
  "CREATE.SONG.READY.BODY": "Cualquiera puede practicar la canci贸n siguiendo este enlace:",
  "ERROR.TITLE": "Error ",
  "ERROR.TXT.DEFAULT": "隆Ay, no! Ocurri贸 un error. Intente con Google Chrome.",
  "ERROR.MIC.TITLE": "隆Ay, no! El micr贸fono no funciona. Intente:",
  "ERROR.MIC.1": "asegurarse que el micr贸fono est谩 conectado",
  "ERROR.MIC.2": "asegurarse que dio permiso al sitio para usar el micr贸fono",
  "ERROR.MIC.3": "usar Google Chrome",
  "ERROR.NOT_SUPPORTED": "隆Ay, no! Al parecer el app on funciona en este dispositivo o navegador. Intente usar Google Chrome.",
  "FAQ.TITLE": "Preguntas frecuentes",
  "FAQ.MUSIC.TITLE": "驴Y d贸nde est谩 la m煤sica?",
  "FAQ.MUSIC.BODY": "Por razones de derechos de autor, este servicio no suministra la m煤sica. Es posible que las canciones tengan enlaces a otros servicios desde donde puede reproducir la m煤sica y leer la letra.",
  "FAQ.HOW_WORKS.TITLE": "驴C贸mo funciona el app?",
  "FAQ.HOW_WORKS.BODY1": "Si lleg贸 al sitio por medio de un enlace de canci贸n, el app le muestra informaci贸n sobre la canci贸n. Haga clic en Arrancar para practicar la canci贸n con la ayuda del app y de un micr贸fono.",
  "FAQ.HOW_WORKS.BODY2": "Si no hay ninguna informaci贸n sobre la canci贸n, no importa. Igual puede practicar la canci贸n haciendo clic en Arrancar. El app le muestra los tonos que canta.",
  "FAQ.PROBLEM.TITLE": "驴Porqu茅 no funciona el app?",
  "FAQ.PROBLEM.BODY": "Aseg煤rese de que el micr贸fono funcione y que haya dado permiso a este sitio a usarlo. Tambi茅n es posible que su navegador no tiene la tecnolog铆a que usa este sitio. Intente con la versi贸n m谩s reciente del navegador Google Chrome.",
  "FAQ.PRIVACY.TITLE": "驴Qu茅 hace el app con con mi audio?",
  "FAQ.PRIVACY.BODY": "El app respeta su privacidad. El audio no se graba y nunca es enviado fuera del navegador. El app 煤nicamente usa el micr贸fono para medir los tonos de su voz.",
  "FAQ.FREE.TITLE": "驴El app seguir谩 gratis para siempre?",
  "FAQ.FREE.BODY": "Si. Es un proyecto de c贸digo abierto.",
  "OK": "OK",
  "SKIP.TITLE": "Saltar la introducci贸n",
  "SKIP.BODY": "Aplastar y mantener hasta el momento que comience a cantar.",
  "SLOGAN": "Pract铆que canciones, gratis",
  "SONG.LINK_CONTAINS": "Este enlace contiene tonos",
  "SONG.LYRICS": "Letra:",
  "SONG.MUSIC": "M煤sica:",
  "SONG.UNTITLED": "Sin t铆tulo",
  "SONG.SING.TITLE": "隆Cantar!",
  "SONG.SING.HEADPHONES": "Busque los auriculares",
  "SONG.SING.PLAY_MUSIC": "Reproduzca la canci贸n en este enlace",
  "SONG.SING.START": "Haga clic en el bot贸n Arrancar y d茅 permiso para usar el micr贸fono",
  "START": "Arrancar",
  "SOURCE": "Fuente",
  "TAB.CREATE": "Crear",
  "TAB.SING": "Cantar"
}
